{
    "idioma": "cat",
    "headerMenu": {
        "accueil": "INICI",
        "portfolio": "PORTAFOLI",
        "quisuisje": "QUI SOC?",
        "contacto": "CONTACTE"
    },
    "headerTitulo": {
        "titulo": "SATYA TRAD - TRADUCTORA LITERÀRIA – DE CÒMICS"
    },
    "accueil": {
        "titulo": "TRADUCTORA ESPECIALITZADA EN CÒMICS",
        "p1": "¿Ets autor·a de còmic, i vols enviar el teu projecte als editorials francesos? Necessites ajuda per trobar l’editor francòfon que encaixarà perfectament amb el teu projecte?",
        "p2": "Ets professional del món del llibre i busques una traductora que domina perfectament la terminologia del còmic i del món editorial per traduir els teus documents professionals, la teva web, o els teus catàlegs?",
        "p3": "No dubtes a contactar amb mi perquè intercanviéssim i parléssim junts dels teus projectes!",
        "boton": "Contacta’m",
        "tituloEnlace": "Ja confien en mi"
    },
    "portfolio": {
        "btn1": "Tot",
        "btn2": "Còmics",
        "btn3": "Novel·la gràfica"
    },
    "quisuisje": {
        "titulo1": "Traductora ES/CAT/EN>FR",
        "titulo2": "Especialitzada en còmics",
        "p1": "Vaig néixer a França en 1985, tinc un nom indi, un pare bretó i una mare quebequesa.",
        "p2": "Com vaig créixer sense televisió, em vaig aficionar naturalment al dibuix i la lectura. Ho tinc clar, la meva feina estarà sempre vinculada al còmic, que conecta aquestes dues passions!",
        "p3": "Durant dotze anys, vaig ser llibretera especialitzada en còmics a París i després a Narbona.",
        "p4": "M’enamoro de Catalunya i m'instal·lo en 2020 a Olesa de Montserrat, a prop de Barcelona. Esdevinc una traductora de còmics del castellà i del català fins al francès.",
        "p5": "Treballo per als editors Glénat, Paquet, Dupuis i els Humanoïdes Associés i m’agrada explorar tota mena de gèneres: infantil, històric, romança, fantàstic, ciència-ficció, costumisme, novel·la gràfica…",
        "p6": "En 2022, em llenço cap a un nou repte coescrivint una novel·la gràfica a quatre mans amb l’autor i dibuixant Manolo Carot, que es publicarà en l’editorial Delcourt.",
        "titulo3": "EDUCACIÓ",
        "li1": "Escola de Traducció Literària de París (2025)",
        "li2": "Taller “Sortir de la bafarada: l’art de traduir el còmic”– Centre de Traducció Literaria de Lausana (2024)",
        "li3": "Taller ViceVersa català/francès - Col·legi internacional de traductors literaris d'Arle – Atlas (2023)",
        "li4": "Títol de Traducció del castellà al francès (Edvenn)",
        "li5": "Llicenciatura de Professions Editorials (Paris V, un semestre a Newcastle)",
        "li6": "DUT Professions del Llibre, especialitat llibreria (Nancy-Charlemagne)",
        "titulo4": "SERVEIS",
        "p7": "Traducció de còmics al francès desde el castellà, català, i anglès",
        "p8": "Per autors: traducció al francès de projectes de còmics",
        "p9": "Per editors: traducció al francès de documents professionals, web, o catàlegs"
    },
    "contacto": {
        "strong4": "Adreça :",
        "span1": "Olesa de Montserrat, Barcelona",
        "strong1": "Correu :",
        "strong2": "Tel (FR) :",
        "strong3": "Tel (ES) :",
        "strong5": "LinkedIn :",
        "titulo1": "CREDITS",
        "p1": "Retrat (il·lustració)",
        "p2": "Retrat (fotografia)",
        "p3": "Programació web ",
        "p4": "Disseny web"
    }
}