{
    "idioma": "en",
    "headerMenu": {
        "accueil": "HOME",
        "portfolio": "PORTFOLIO",
        "quisuisje": "ABOUT ME",
        "contacto": "CONTACT"
    },
    "headerTitulo": {
        "titulo": "SATYA TRAD - LITERARY TRANSLATOR – SPECIALISED IN COMICS"
    },
    "accueil": {
        "titulo": "TRANSLATOR SPECIALISED IN GRAPHIC NOVELS",
        "p1": "Are you a graphic novel author who wants to send your project to French publishers? Do you need help finding a francophone publisher that is perfect for your project?",
        "p2": "Do you work in the book industry and are looking for a translator who knows the terminology of comics and publishing to translate your professional documents, websites, or catalogs?",
        "p3": "Don't hesitate to contact me to exchange and talk about your projects!",
        "boton": "Contact me",
        "tituloEnlace": "They already trust me"
    },
    "portfolio": {
        "btn1": "All",
        "btn2": "Comics",
        "btn3": "Graphic novel"
    },
    "quisuisje": {
        "titulo1": "Translator ES/CAT/EN>FR",
        "titulo2": "Specialized in grafic novels",
        "p1": "I was born in 1985 in France to a father from Brittany, a mother from Quebec and given an Indian name.",
        "p2": "Growing up without television, I was naturally attracted to drawing and reading, and in the end, that was it for me. I knew my work would be related to graphic novels, as they unify my two passions!",
        "p3": "For twelve years, I was a bookseller specialising in comics in Paris and the south of France.",
        "p4": "I fell in love with Spain and Catalonia and moved to Olesa de Montserrat, a small town near Barcelona, in 2020. I then became a graphic novel translator from Spanish, Catalan, and English into French.",
        "p5": "I work for many francophone publishing houses and love to explore genres like children’s literature, historical fiction, romance, fantasy, science fiction, and slice-of-life.",
        "p6": "In 2022, I took a new step in my life by co-writing a graphic novel with the illustrator Manolo Carot.",
        "titulo3": "EDUCATION",
        "li1": "School of Literary Translation of Paris (ETL, 2025)",
        "li2": "Workshop “Leaving the bubbles: the art of translating comics” – Centre of Literary Translation of Lausanne (2024)",
        "li3": "Workshop ViceVersa Catalan/French – International College of Literary Translators of Arles – Atlas (2023)",
        "li4": "Master Degree in Spanish to French Translation - (Edvenn)",
        "li5": "Licence in Publishing Professions (Paris V, one semestre in Newcastle)",
        "li6": "DUT Book Professions, Bookshop specialization  (Nancy-Charlemagne)",
        "titulo4": "SERVICES",
        "p7": "Graphic Novel translation to French <br> from Spanish, Catalan and English",
        "p8": "For authors: Graphic novel project French translation",
        "p9": "For publishers: Professional documents, website, & catalogues French translation"
    },
    "contacto": {
        "strong4": "Address:",
        "span1": "Olesa de Montserrat, Barcelona",
        "strong1": "E-mail:",
        "strong2": "Tel (FR):",
        "strong3": "Tel (ES):",
        "strong5": "LinkedIn:",
        "titulo1": "CREDITS",
        "p1": "Portrait (illustration)",
        "p2": "Portrait (photograph)",
        "p3": "Website programmation",
        "p4": "Website design"
    }
}
