{
    "idioma": "es",
    "headerMenu": {
        "accueil": "INICIO",
        "portfolio": "PORTFOLIO",
        "quisuisje": "¿QUIEN SOY?",
        "contacto": "CONTACTO"
    },
    "headerTitulo": {
        "titulo": "SATYA TRAD - TRADUCTORA LITERARIA DE CÓMICS"
    },
    "accueil": {
        "titulo": "TRADUCTORA ESPECIALIZADA EN CÓMICS",
        "p1": "¿Eres autor·a de cómic, y quieres enviar tu proyecto a las editoriales francesas? ¿Necesitas ayuda para encontrar el editor francófono que encajara perfectamente con tu proyecto?",
        "p2": "¿Eres un professionnal del mundo del libro y buscas una traductora que domine la terminología del cómic y del mundo editorial para traducir tus documentos profesionales, websitios, o catologos?",
        "p3": "¡No dudes en contactarme para que intercambiemos y hablemos juntos de tus proyectos!",
        "boton": "Contactarme",
        "tituloEnlace": "Ya confían en mí"
    },
    "portfolio": {
        "btn1": "Todo",
        "btn2": "Cómics",
        "btn3": "Novela gráfica"
    },
    "quisuisje": {
        "titulo1": "Traductora ES/CAT/EN>FR",
        "titulo2": "Especializada en cómics",
        "p1": "Nací en Francia en 1985, tengo un nombre indio, un padre bretón y una madre quebequense. ",
        "p2": "Como he crecido sin televisión, siempre me he sentido atraída por el dibujo y la lectura. ¡Está decidido, mi trabajo estará vinculado a los comics, que aúna mis dos aficiones!",
        "p3": "Durante doce años, he sido librera especializada en comics en Paris y después en Narbona.",
        "p4": "Me enamoro de España y en 2020 doy el paso para instalarme a vivir en Olesa de Montserrat, una pequeña ciudad en las afueras de Barcelona. Me convierto entonces en traductora de cómic de castellano y de catalán hacia el francés.",
        "p5": "Trabajo para las editoriales Glénat, Paquet, Dupuis o los Humanoïdes Associés y me gusta explorar todos los géneros: infantil, histórico, romance, fantástico, ciencia-ficción, novela gráfica, costumbrismo… ",
        "p6": "En 2022, me lanzo un nuevo desafío co-escribiendo una novela gráfica a cuatro manos con el autor y dibujante de cómic Manolo Carot, cuya publicación está prevista en la editorial Delcourt.",
        "titulo3": "EDUCACIÓN",
        "li1": "Escuela de Traducción Literaria de Paris (2025)",
        "li2": "Taller “Salir del bocadillo: el arte de traducir el cómic”– Centro de Traducción Literaria de Lausana  (2024)",
        "li3": "Taller ViceVersa catalán/francés - Colegio Internacional de Traductores Literarios de Arlés – Atlas (2023)",
        "li4": "Diploma de traducción del castellano al francés – Edvenn",
        "li5": "Licenciatura de Profesiones Editoriales (Paris V, un semestre en Newcastle)",
        "li6": "DUT Profesiones del Libro, especialidad librería (Nancy-Charlemagne)",
        "titulo4": "SERVICIOS",
        "p7": "Traducción de cómics al francés <br> desde el catalán, del castellano y el inglés",
        "p8": "Para autores: traducción en francés de proyectos de cómics",
        "p9": "Para editores: traducción en francés de folletos, web sitios y catálogos"
    },
    "contacto": {
        "strong4": "Dirección :",
        "span1": "Olesa de Montserrat, Barcelona",
        "strong1": "E-mail :",
        "strong2": "Tel (FR) :",
        "strong3": "Tel (ES) :",
        "strong5": "LinkedIn :",
        "titulo1": "CREDITOS",
        "p1": "Retrato (ilustración)",
        "p2": "Retrato (fotografía)",
        "p3": "Programación web ",
        "p4": "Design web"
    }
}