{
    "idioma": "fr",
    "headerMenu": {
        "accueil": "ACCUEIL",
        "portfolio": "PORTFOLIO",
        "quisuisje": "QUI SUIS-JE ?",
        "contacto": "CONTACT"
    },
    "headerTitulo": {
        "titulo": "SATYA TRAD – TRADUCTRICE LITTÉRAIRE – SPÉCIALISÉE BD"
    },
    "accueil": {
        "titulo": "TRADUCTRICE SPÉCIALISÉE BD",
        "p1": "Vous éditez des bandes dessinées, des romans graphiques, des mangas ou des webtoons ?",
        "p2": "Vous recherchez une traductrice littéraire de l’espagnol, du catalan ou de l’anglais vers le français maîtrisant les codes de la BD ? Et en particulier les codes culturels de l’Espagne, de la Catalogne, du Canada, du Québec et de l’Écosse ?",
        "p3": "N’hésitez pas à me contacter pour échanger et discuter ensemble de vos projets !",
        "boton": "Me contacter",
        "tituloEnlace": "Ils m’ont fait confiance"
    },
    "portfolio": {
        "btn1": "Tout",
        "btn2": "BD",
        "btn3": "Roman graphique"
    },
    "quisuisje": {
        "titulo1": "Traductrice ES/CAT/EN>FR",
        "titulo2": "Spécialisée BD",
        "p1": "Née en 1985, j’ai un prénom indien, un père breton et une mère québécoise.",
        "p2": "Ayant grandi sans télévision, c’est tout naturellement que je me suis tournée vers le dessin et la lecture. C’est décidé, mon métier sera lié à la bande dessinée, qui relie mes deux passions !",
        "p3": "Pendant douze ans, j’ai été libraire spécialisée en BD en région parisienne puis dans une librairie Canal BD à Narbonne.",
        "p4": "Je suis tombée amoureuse de la Catalogne et je m’installe en 2020 à Olesa de Montserrat, une petite ville aux alentours de Barcelone. Je deviens traductrice de bande dessinée et de webtoon de l’espagnol, du catalan et de l’anglais vers le français.",
        "p5": "Je travaille pour plusieurs maisons d’éditions BD francophones et j’aime explorer tous les genres : jeunesse, historique, romance, fantastique, science-fiction, tranche de vie, roman graphique…",
        "p6": "En 2022, j’élargis encore mes horizons en co-écrivant un roman graphique à quatre mains avec Manolo Carot, dont la sortie est bientôt prévue aux éditions Delcourt.",
        "titulo3": "FORMATION",
        "li1": "Ecole de Traduction littéraire (2025)",
        "li2": "Atelier « Sortir de sa bulle : l’art de traduire la BD » <br> Centre de Traduction littéraire de Lausanne (2024)",
        "li3": "Atelier ViceVersa catalan/français - CITL d’Arles <br> Atlas (2023)",
        "li4": "Diplôme de traduction de l’espagnol au français <br> (Edvenn)",
        "li5": "Licence professionnelle Métiers de l’Édition <br> (Paris V, dont un semestre à Newcastle)",
        "li6": "DUT métiers du livre et du patrimoine, <br> Spécialité librairie (Nancy-Charlemagne)",
        "titulo4": "SERVICES",
        "p7": "Traduction de bandes dessinées en français depuis l’espagnol, le catalan et l’anglais",
        "p8": "Apporteuse de projets BD",
        "p9": "Fiches de lecture"
    },
    "contacto": {
        "strong4": "Adresse :",
        "span1": "Olesa de Montserrat, Barcelone",
        "strong1": "E-mail :",
        "strong2": "Tél (FR) :",
        "strong3": "Tél (ES) :",
        "strong5": "Linkedin :",
        "titulo1": "CRÉDITS",
        "p1": "Portrait (illustration)",
        "p2": "Portrait (photographie)",
        "p3": "Programmation web",
        "p4": "Design web"
    }
}